{"_id":{"$oid":"5bf00c9a20e8fa8c04374d35"},"vid":"5bf00c9a20e8fa8c04374d35","village_name":"Làng Công Nghệ 4.0","village_head":"Bà Nguyễn Thy Nga\nGiám đốc V-startup - Trưởng làng Công nghiệp 4.0","location":"Tầng 4 Khu vực H trung tâm Hội nghị","photo_url":"https://techfest.vn/storage/speaker/chi-nguyen-thy-nga-1537411489.jpeg","description":"Với chủ đề công nghệ, Ngày hội Khởi nghiệp đổi mới sáng tạo Quốc gia Techfest 2018 đặc biệt chú trọng với ứng dụng của công nghệ thông tin trong khởi nghiệp. Và Làng Công Nghệ 4.0 là một trong số các hoạt động nổi bật của sự kiện này, đây là nơi các startup có ứng dụng công nghệ của cuộc cách mạng công nghiệp lần thứ tư tụ hội. \nCách mạng công nghệ 4.0 đã, đang và sẽ làm thay đổi cuộc sống từ cách thức giao tiếp, lối sống, nền kinh tế của một quốc gia và hứa hẹn mang đến nhiều cơ hội cũng như thách thức cho khởi nghiệp. Làng Công nghệ 4.0 sẽ đưa ra những thông tin, kiến thức chuyên môn để công chúng tiếp cập và hiểu rõ về ngành công nghiệp này.\nĐồng thời, đây cũng là cầu nối các bên liên quan trong hệ sinh thái khởi nghiệp đổi mới sáng tạo tới 4 nội dung chính: Big Data, IOT, blockchain và AI. Từ đó hình thành một bức tranh đa chiều, tổng quát, góp phần đưa ra các kiến nghị cần thiết để xây dựng hệ sinh thái khởi nghiệp bền vững. Mặt khác, Làng công nghiệp 4.0 còn hỗ trợ các doanh nghiệp khởi nghiệp từ khâu truyền thông, tìm kiếm chuyên gia, nhà đầu tư, kết nối chính sách và các khối chính phủ,... từ đó hoàn thiện hệ sinh thái và đưa các doanh nghiệp trong hệ sinh thái của Việt Nam vươn ra thị trường khu vực và thế giới.","event":{"$oid":"5bf00ac120e8fa8c04374d34"}}
{"_id":{"$oid":"5bf00db220e8fa8c04374d37"},"vid":"5bf00db220e8fa8c04374d37","village_name":"Làng Công nghệ Y tế","village_head":"Ông Nguyễn Tuấn Anh\nTổng giám đốc Ecomedic - Trưởng làng Công nghệ Y tế","location":"Tầng 1 Khu vực E trung tâm Hội nghị","photo_url":"https://techfest.vn/storage/speaker/ong-nguyen-tuan-anh-1-1537371900.jpeg","description":"Công nghệ đang ngày càng thể hiện vai trò quan trọng trong mọi lĩnh vực của đời sống, đặc biệt là y tế. Là đề tài nóng trên thế giới và cả Việt Nam, xu hướng áp dụng công nghệ trong khám chữa bệnh đang nhận được sự quan tâm lớn từ xã hội. Ứng dựng công nghệ vào sự nghiệp y tế là mục tiêu hàng đầu của xã hội và cũng là cơ hội lớn cho các doanh nghiệp khởi sự trong lĩnh vực này.\nTừ đây, Làng Công nghệ Y tế (Medtech Village) được ra đời tại Ngày hội Khởi nghiệp đổi mới sáng tạo Quốc gia Techfest 2018 nhằm mục tiêu hỗ trợ doanh nghiệp trong lĩnh vực Công nghệ Y tế tiếp cận với các chính sách hỗ trợ từ Chính phủ, các đối tác, nhà đầu tư,...\nLàm sao để vận dụng công nghệ thành công trong công tác quản lý các cơ sở y tế và lưu trữ thông tin, làm sao để phát triển các trang thiết bị mới vào thực tế,... chính là những đề tài sẽ được thảo luận tại chuỗi hội thảo của Làng Medtech trong khuôn khổ Techfest 2018. Bên cạnh đó, tham gia hội thảo của Làng Medtech, các cá nhân sẽ có cơ hội gặp gỡ trực tiếp các diễn giả là những doanh nghiệp khởi nghiệp đi trước thành công hay các nhà cố vấn khởi nghiệp dày dạn kinh nghiệm.","event":{"$oid":"5bf00ac120e8fa8c04374d34"}}
{"_id":{"$oid":"5bf00ea620e8fa8c04374d38"},"vid":"5bf00ea620e8fa8c04374d38","village_name":"Làng Công nghệ Giáo dục","village_head":"Ông Nguyễn Trung Dũng\nTổng Giám đốc Công ty CPĐT\u0026PT CN Bách Khoa Hà Nội (BK-Holdings) - Trưởng làng Công nghệ Giáo dục","location":"Tầng 3 Khu vực GB trung tâm Hội nghị","photo_url":"https://techfest.vn/storage/speaker/ong-nguyen-trung-dung-1536944864.jpeg","description":"Công nghệ 4.0 đang từng ngày khẳng định vai trò của mình qua các tác động mạnh mẽ lên mọi lĩnh vực. Giáo dục là một trong những lĩnh vực có ảnh hưởng mạnh mẽ nhất. Nhận thấy vai trò của công nghệ trong đào tạo, Ngày hội Khởi nghiệp đổi mới sáng tạo Quốc gia Techfest 2018 đã thành lập làng Công nghệ Giáo dục (Edtech).\nNgày hội Khởi nghiệp đổi mới sáng tạo Quốc gia Techfest tập hợp các startups và chuyên gia trong lĩnh vực để triển khai các hoạt động tương tác trong khuôn khổ của làng Edtech trước và trong sự kiện. Các sự kiện này hứa hẹn sẽ thu hút người tham dự tại Techfest 2018 ở Đà Nẵng. Tham dự các hội thảo sẽ có sự góp mặt của nhà đầu tư, cố vấn, chuyên gia ươm tạo trong lĩnh vực startip về giáo dục và các bên đối tác liên quan. Mỗi công ty khởi nghiệp khi tham gia Techfest 2018 đều sẽ được cố vấn và tiếp cận với các chính sách hỗ trợ. Đặc biệt hơn, cơ hội được nhận nguồn vốn từ các quỹ đầu tư và các nhà đầu tư thiên thần. Bên cạnh đó, Làng khởi nghiệp Công nghệ Giáo dục Edtech sẽ tổ chức hội thảo chuyên đề nhằm cung cấp thêm thông tin và kết nối cộng đồng khởi nghiệp, đổi mới sáng tạo. ","event":{"$oid":"5bf00ac120e8fa8c04374d34"}}
{"_id":{"$oid":"5bf00f9020e8fa8c04374d39"},"vid":"5bf00f9020e8fa8c04374d39","village_name":"Làng Công nghệ Nông nghiệp","village_head":"Ông Đàm Quang Thắng\nChủ tịch Hội hóa chất nông nghiệp TP. Hà Nội - Trưởng làng Công nghệ Nông nghiệp","location":"Tầng 2 Khu vực A trung tâm Hội nghị","photo_url":"https://techfest.vn/storage/speaker/ong-dam-quang-thang-1536944596.jpeg","description":"Việt Nam là một nước có lợi thế về nông nghiệp, 70% dân số lao động trong lĩnh vực này. Tuy nhiên các sản phẩm nông nghiệp của Việt Nam chưa có lợi thế cạnh tranh lớn trên thị trường trong nước và quốc tế về chất lượng, giá cả và an toàn thực phẩm. Một trong những lý do quan trọng là chưa được áp dụng thành tựu công nghệ tiên tiến vào sản xuất và bảo quản. Nông nghiệp Việt Nam chưa khuyến khích được các doanh nghiệp, doanh nghiệp khởi nghiệp, nhà đầu tư nghiên cứu, đầu tư và kinh doanh nông nghệp, đặc biệt là các sản phẩm sáng tạo, ngoài ra tỉ lệ rủi ro của các doanh nghiệp khởi nghiệp nông nghiệp còn rất cao.\nLàng Nông nghiệp và ẩm thực hướng tới sự kết hợp giữa nông nghiệp và ứng dụng công nghệ cao trong sản xuất nông sản và thực phẩm. Với thế mạnh về nông nghiệp như Việt Nam, các Công nghệ về nông nghiệp hứa hẹn một sự bùng nổ cùng với sự phát triển của làn sóng khởi nghiệp và sự phát triển của công nghệ 4.0. Có thể nói, NÔNG NGHIỆP THÔNG MINH sẽ sớm trở thành một xu hướng đầy tiềm năng cho các doanh nghiệp khởi nghiệp. ","event":{"$oid":"5bf00ac120e8fa8c04374d34"}}
